<!DOCTYPE html>
<html>

<head>
    <title>Частые вопросы | &laquo;Школьное движение&raquo; - всероссийский конкурс</title>
    <meta charset="utf-8">
    <link type="text/css" rel="stylesheet" href="style.css?date=<?php echo filemtime("styles/style.css"); ?>">
    <script type="text/javascript" src="scripts/jquery.js"></script>
    <link rel="shortcut icon" href="images/favicon.ico">
</head>

<body>
    <?php
        include("header.html");
    ?>
        <div class="content">
            <div class="limit-block">
                <div class="flex-block flex-row flex-top flex-left">
                    <?php
                        include("information-menu.html")
                    ?>
                        <div>
                            <h1 class="page-title">Частые вопросы</h1>
                            <div class="card">
                                <h3>Сколько стоит участие во Всероссийских дистанционных Конкурсах?</h3>
                                <p class="form-hint">Стоимость участия одного участника в Конкурсе равна 55 рублей. Из них по 5 рублей Учитель тратит на орг. расходы.</p>
                            </div>

                            <div class="card">
                                <h3>Как оплатить участие?</h3>
                                <p class="form-hint">Оплата участия производится на счёт Организатора в Личном кабинете, разъяснение дано в разделе <a href="paymentreceipt.php">«Оплата».</a></p>                            
                            </div>

                            <div class="card">
                                <h3>Можно ли оплатить участие в конкурсе без банковской комиссии?</h3>
                                <p class="form-hint">Размеры комиссии банка или платёжной системы зависит от вашего конкретного банка или платёжной системы, в разных банках по-разному. Обычно без комиссии проводятся платежи внутри одного банка.</p>                            
                            </div>

                            <div class="card">
                                <h3>Можно ли оплатить одной квитанцией участие нескольких участников?</h3>
                                <p class="form-hint">Организационный взнос за группу участников нужно оплатить одной квитанцией с указанием общей суммы (из расчёта необходимой суммы за каждого участника).</p>                            
                            </div>

                            <div class="card">
                                <h3>Имеет ли значение Ф.И.О. плательщика в квитанции? Может ли учитель оплатить участие группы детей от своего имени?</h3>
                                <p class="form-hint">При оплате за группу участников учитель может указать свои Ф.И.О. в графе квитанции «Плательщик», более того, банк может по-другому не принять платёж.</p>
                            </div>

                            <div class="card">
                                <h3>Когда и где будут опубликованы итоги конкурса?</h3>
                                <p class="form-hint">Срок обработки результатов (после получения нами заполненных работ) не превышает 10 рабочих дней, а отправка Наградного материала – 20 рабочих дней. Результаты публикуются в разделе «Итоги конкурсов» в течение 30 рабочих дней. Файлы с общими результатами обновляются не реже 1 раз в неделю.</p>
                            </div>

                            <div class="card">
                                <h3>Нужно ли высылать заявку на Дипломы или Вы сами пришлёте эти Дипломы?</h3>
                                <p class="form-hint">Дипломы победителям и участникам в электронном виде скачиваются в Личном кабинете (вместе с результатами электронно) бесплатно и без оформления заявок на получение Дипломов. Почтой России (при выборе Вами бумажного формата проведения конкурсов при Регистрации) мы отправляем Дипломы сами в течение суток, после отправки результатов в Ваш адрес электронно.</p>
                            </div>

                            <div class="card">
                                <h3>Педагогу, подготовившему участника, не занявшего призовое место, положен Диплом или нет?</h3>
                                <p class="form-hint">Дипломы получают все. Педагоги, подготовившие участников, получают Дипломы одновременно с участниками.</p>
                            </div>

                            <div class="card">
                                <h3>Как получить благодарственное письмо для школы?</h3>
                                <p class="form-hint">Благодарственное письмо получают все школы электронно с количеством их участников пятнадцать и более.</p>
                            </div>

                            <div class="card">
                                <h3>Как оформить заявку на участие?</h3>
                                <p class="form-hint">Заявка на участие формируется автоматически при заполнении Вами обязательной формы в Личном кабинете.</p>
                            </div>

                            <div class="card">
                                <h3>Ответы направляются в электронном виде или в бумажном?</h3>
                                <p class="form-hint">Ответы на вопросы (заполненные бланки ответов) Конкурсов отправляются электронно сканами в Личный кабинет или почтой России – 659321, Бийск, а/я 89.</p>
                            </div>

                            <div class="card">
                                <h3>Какой срок выполнения заданий?</h3>
                                <p class="form-hint">В течение семи рабочих дней со дня скачивания заданий с бланками ответов (электронно) или получения бумажных бланков ответов (почтой России). Допускается продление срока выполнения заданий из-за морозов, болезни, каникул и т.п.</p>
                            </div>

                            <div class="card">
                                <h3>Где скачать файл с вопросами для конкурсов?</h3>
                                <p class="form-hint">После Вашей регистрации и оплаты незамедлительно можно скачать вопросы и электронный бланк ответов к ним в Личном кабинете. Бумажные бланки ответов высылаются нами в течение суток (после Вашей регистрации) почтой России. Срок доставки почтовой бандероли 10 дней в среднем.</p>
                            </div>

                            <div class="card">
                                <h3>Как отвечать на вопросы Конкурсов?</h3>
                                <p class="form-hint">Ответы на вопросы необходимо оформить путём заполнения полей с вариантами ответов. Для обозначения правильного на Ваш взгляд ответа необходимо поставить знак плюс или галочка в соответствующей ячейке. На каждый вопрос может быть принят только один вариант ответа.</p>
                            </div>

                            <p class="important-text">Если у Вас появились дополнительные вопросы, пишите нам на почту <b>help@shkolnoe-dvizenie.ru</b></p>
                        </div>
                </div>
            </div>
        </div>
        <?php
        include("footer.html");
    ?>
</body>

</html>