<!DOCTYPE html>
<html>

<head>
    <title>Общие положения | &laquo;Школьное движение&raquo; - всероссийский конкурс</title>
    <meta charset="utf-8">
    <link type="text/css" rel="stylesheet" href="style.css?date=<?php echo filemtime("styles/style.css"); ?>">
    <script type="text/javascript" src="scripts/jquery.js"></script>
    <link rel="shortcut icon" href="images/favicon.ico">
</head>

<body>
    <?php
        include("header.html");
    ?>
        <div class="content">
            <div class="limit-block">
                <div class="flex-block flex-row flex-top flex-left">
                    <?php
                        include("information-menu.html")
                    ?>
                        <div>
                            <h1 class="page-title">Общие положения</h1>
                            <ol class="content-ul bold">
                                <li>
                                    Общие положения
                                    <div class="normal">
                                        <p>1.1.Настоящее Положение определяет статус, цели и задачи Конкурса, порядок его проведения, награждения и финансирования.</p>
                                    </div>
                                </li>
                                <li>
                                    Цели и задачи Конкурса
                                    <div class="normal">
                                        <p>2.1. Выявить наиболее подготовленных учащихся по предмету.</p>
                                        <p>2.2. Развивать у учащихся интерес к научной деятельности.</p>
                                        <p>2.3. Показать учащимся наиболее интересные образовательные возможности математики, как науки, поддержать и развить познавательные интересы учеников:</p>
                                        <ul class="content-ul">
                                            <li>как основу их возможного профессионального интереса;</li>
                                            <li>как мотивацию активизации всех форм внеклассной и внешкольной работы по этому предмету.</li>
                                        </ul>
                                        <p>2.4. Предоставить возможность всем желающим учащимся проверить свои знания в определенной области в условиях соревнования.</p>
                                    </div>
                                </li>
                                <li>
                                    Участники школьного Конкурса
                                    <div class="normal">
                                        <p>3.1. К участию в Конкурсах допускаются все желающие учащиеся.</p>
                                    </div>
                                </li>
                                <li>
                                    Проведение Конкурса
                                    <div class="normal">
                                        <p>4.1. Оргкомитет:</p>
                                        <ul class="content-ul">
                                            <li>определяет и контролирует регламент проведения Конкурса (конкретные сроки проведения, количество и состав участников предметных Конкурсов, порядок проведения и проверки работ);</li>
                                            <li>утверждает состав жюри Конкурса.</li>
                                        </ul>
                                    </div>
                                </li>
                                <li>
                                    Подведение итогов и награждение
                                    <div class="normal">
                                        <p>5.1. Оценка работ участников Конкурса проводится по критериям, разработанным жюри:</p>
                                        <ul class="content-ul">
                                            <li>каждый блок заданий (на любую параллель и любой предмет) содержит 15 вопросов</li>
                                            <li>каждый верный ответ оценивается в один балл, отсюда:<br><br> 15 баллов – Диплом 1 степени<br> 14 баллов – Диплом 2 степени<br> 13 баллов – Диплом 3 степени</li>
                                        </ul>
                                        <p>5.2. Всем участникам конкурса выдаются Сертификаты.</p>
                                        <p>5.3. Победителями Конкурса считаются учащиеся, занявшие I, II, III места.</p>
                                        <p>5.4. Все победители Конкурса награждаются Грамотами соответствующих мест (Грамоты высылаются отдельно от Сертификатов в течение 20-ти раб. дней после подведения итогов конкурса)</p>
                                        <p>5.5. Победителям 1-х мест приглашаются к участию в розыгрыше основных призов.</p>
                                        <p>5.6. Призеры Конкурса определяются генератором случайных чисел.</p>
                                        <p>5.7. Всем организаторам, задействованным в подготовке и проведении Конкурса в школах, будут высланы Благодарственные грамоты.</p>
                                        <p>5.8. Всем школам, представившим к участию более 15-ти человек, будут высланы Благодарственные письма.</p>
                                        <p>5.9. Награждение победителей осуществляется оргкомитетом из призового фонда, сформированного за счет организационных взносов.</p>
                                        <p>5.10. Наградные материалы заполняются на месте школьными организаторами Конкурса самостоятельно, во избежание недоразумений.</p>
                                    </div>
                                </li>
                            </ol>

                        </div>
                </div>
            </div>
        </div>
        <?php
        include("footer.html");
    ?>
</body>

</html>